<template>
  <div class="container">
    <div id="back_to_owl"><router-link to="/"><span>Вернуться к мудрой сове (главная страница)</span></router-link></div>
  <div id="astro">
   <p>Этот раздел описывает астрофизику</p>
   <h3>Астрофизика — учение о строении небесных тел. Астрофизика является составным элементом астрономии, занимающейся изучением физических свойств и (наряду с космохимией) химического состава Солнца, планет, комет или звёзд и туманностей. Главные экспериментальные методы астрофизики: спектральный анализ, фотография и фотометрия вместе с обыкновенными астрономическими наблюдениями. Спектроскопический анализ составляет область, которую принято называть астрохимией или химией небесных тел, так как главные указания, даваемые спектроскопом, касаются химического состава изучаемых астрономических объектов. Фотометрические и фотографические исследования выделяются иногда в особые области астрофотографии и астрофотометрии. Астрофизику не следует путать с физической астрономией, каковым именем принято обозначать теорию движения небесных тел, то есть то, что также носит название небесной механики. К Астрофизике относят также исследование строения поверхности небесных тел, Солнца и планет, насколько это возможно из телескопических наблюдений над этими телами.</h3>
  </div>

   <div id="image">
     
   </div>
</div>
</template>

<script>


export default {
  
  data () {
    return {
      
    }
  }
}

</script>

<style scoped>




#image{
  background-repeat: no-repeat;
  background-position: center;
  min-width: 800px;
  min-height: 427px;
  background-image: url("https://images2.popmeh.ru/upload/img_cache/1c3/1c39fb4842279185d038813aeb0a9bc3_ce_1024x537x0x0_cropped_800x427.jpg");
}

</style>
