<template>
  <div class="container">
  <div id="back_to_owl"><router-link to="/"><span>Вернуться к мудрой сове (главная страница)</span></router-link></div>
  <div id="chem">
   <p>Этот раздел описывает химию</p>
   <h3>Хи́мия (от араб. کيمياء‎, произошедшего, предположительно, от египетского слова km.t (чёрный), откуда возникло также название Египта, чернозёма и свинца — «чёрная земля»; другие возможные варианты: др.-греч. χυμος — «сок», «эссенция», «влага», «вкус», др.-греч. χυμα — «сплав (металлов)», «литьё», «поток», др.-греч. χυμευσις — «смешивание») — одна из важнейших и обширных областей естествознания, наука о веществах, их составе и строении, их свойствах, зависящих от состава и строения, их превращениях, ведущих к изменению состава — химических реакциях, а также о законах и закономерностях, которым эти превращения подчиняются. Поскольку все вещества состоят из атомов, которые благодаря химическим связям способны формировать молекулы, то химия занимается, прежде всего, рассмотрением перечисленных выше задач на атомно-молекулярном уровне, то есть на уровне химических элементов и их соединений. Химия имеет немало связей с физикой и биологией, по сути граница между ними условна[1], а пограничные области изучаются квантовой химией, химической физикой, физической химией, геохимией, биохимией и другими науками.</h3>
  </div>

   <div id="image">
     
   </div>
</div>
</template>

<script>


export default {
  
  data () {
    return {
      
    }
  }
}

</script>

<style scoped>

#image{
  background-repeat: no-repeat;
  background-position: center;
  min-width: 750px;
  min-height: 291px;
  background-image: url("http://vchemraznica.ru/wp-content/uploads/2017/03/cheem522.jpg");
}

</style>
