<template>
  <div class="container">
  <div id="back_to_owl"><router-link to="/"><span>Вернуться к мудрой сове (главная страница)</span></router-link></div>
  <div id="kinetik">
   <p>Этот раздел посвящен кинетике</p>
   <h3>Физи́ческая кине́тика (др.-греч. κίνησις — движение) — микроскопическая теория процессов в неравновесных средах. В кинетике методами квантовой или классической статистической физики изучают процессы переноса энергии, импульса, заряда и вещества в различных физических системах (газах, плазме, жидкостях, твёрдых телах) и влияние на них внешних полей[⇨]. В отличие от термодинамики неравновесных процессов и электродинамики сплошных сред, кинетика исходит из представления о молекулярном строении рассматриваемых сред, что позволяет вычислить из первых принципов кинетические коэффициенты, диэлектрические и магнитные проницаемости и другие характеристики сплошных сред. Физическая кинетика включает в себя кинетическую теорию газов из нейтральных атомов или молекул, статистическую теорию неравновесных процессов в плазме[⇨], теорию явлений переноса в твёрдых телах (диэлектриках, металлах и полупроводниках) и жидкостях, кинетику магнитных процессов и теорию кинетических явлений, связанных с прохождением быстрых частиц через вещество. К ней же относятся теория процессов переноса в квантовых жидкостях и сверхпроводниках и кинетика фазовых переходов[⇨].</h3>
  </div>

   <div id="image">
     
   </div>
</div>
</template>

<script>


export default {
  
  data () {
    return {
      
    }
  }
}

</script>

<style scoped>

#image{
  
  min-width: 640px;
  min-height: 338px;
  background-image: url("http://passionfire.com/wp-content/uploads/2008/11/fast-start.jpg");
  background-repeat: no-repeat;
  background-position: center;
}

</style>
