<template>
  <div class="container">
  <div id="trigonom">
   <p>Этот раздел изучает тригонометрию</p>
   <h3>Тригономе́трия (от др.-греч. τρίγωνον «треугольник» и μετρέω «измеряю», то есть измерение треугольников) — раздел математики, в котором изучаются тригонометрические функции и их использование в геометрии[1]. Данный термин впервые появился в 1595 г. как название книги немецкого математика Бартоломеуса Питискуса (1561—1613), а сама наука ещё в глубокой древности использовалась для расчётов в астрономии, архитектуре и геодезии (науке, исследующей размеры и форму Земли).

Тригонометрические вычисления применяются практически во всех областях геометрии, физики и инженерного дела. Большое значение имеет техника триангуляции, позволяющая измерять расстояния до недалёких звёзд в астрономии, между ориентирами в географии, контролировать системы навигации спутников. Также следует отметить применение тригонометрии в таких областях, как теория музыки, акустика, оптика, анализ финансовых рынков, электроника, теория вероятностей, статистика, биология, медицина, кристаллография.</h3>
  </div>
    <div id="image">
     
   </div>
</div>
</template>

<script>


export default {
  
  data () {
    return {
      
    }
  }
}

</script>

<style scoped>
#image{
  background-repeat: no-repeat;
  background-position: center;
  min-width: 700px;
  min-height: 300px;
  background-image: url("http://www.cleverstudents.ru/trigonometry/images/values_of_sin_cos_tg_ctg/pict004.png");
}

</style>
